Repository: noah-nuebling/mac-mouse-fix-website
Catalog: locales/strings/repo-root/pages/index.xcstrings
Source language: en
Languages: de, es, pl, ru, tr, zh_hans

# 54: customization.keyboard-shortcuts.body
source: Mac Mouse Fix lets you **do anything you can do with a keyboard shortcut** straight from your mouse. For example, you can copy and paste, change the audio volume, open a new tab in Safari, and much more.
de: Mac Mouse Fix ermöglicht es dir, **alles, was du mit einem Tastaturkurzbefehl tun kannst** direkt von deiner Maus aus zu machen. Zum Beispiel kannst du kopieren und einfügen, die Lautstärke ändern, einen neuen Tab in Safari öffnen und vieles mehr.
es: Mac Mouse Fix te permite **hacer cualquier cosa que puedas hacer con un atajo de teclado** ¡directamente desde tu ratón! Por ejemplo, puedes copiar y pegar, cambiar el volumen del audio, abrir una pestaña nueva en Safari y mucho más.
pl: Mac Mouse Fix pozwala ci **zrobić wszystko, co możesz zrobić za pomocą skrótu klawiaturowego** bezpośrednio z myszy. Na przykład możesz kopiować i wklejać, zmieniać głośność dźwięku, otwierać nową kartę w Safari i wiele więcej.
ru: Mac Mouse Fix позволяет **выполнять все действия, доступные с помощью клавиатурных сочетаний**, прямо с мыши. Например, вы можете копировать и вставлять, изменять громкость звука, открывать новую вкладку в Safari и многое другое.
tr: Mac Mouse Fix, **klavye kısayoluyla yapabileceğiniz her şeyi** doğrudan farenizden yapmanıza olanak tanır. Örneğin, kopyalayıp yapıştırabilir, ses seviyesini değiştirebilir, Safari'de yeni bir sekme açabilir ve çok daha fazlasını yapabilirsiniz.
zh_hans: Mac Mouse Fix让你能够直接通过鼠标**完成所有可用键盘快捷键实现的操作**。例如，你可以进行复制粘贴、调节音量、在Safari浏览器中打开新标签页，以及更多其他操作。

# 55: benefits.intro.title
source: Great Software. Great {accent2}.
de: Tolle Software. Toller {accent2}.
es: Gran Software. Gran {accent2}.
pl: Wspaniałe Oprogramowanie Wspaniała {accent2}.
ru: Отличное ПО. Отличная {accent2}.
zh_hans: 好软件， 也有好{accent2}。

# 56: benefits.intro.title.accent2
source: Price
de: Preis
es: Precio
pl: Cena
ru: цена
tr: Fiyat
zh_hans: 价格

# 57: benefits.intro.body
source: I strive to make Mac Mouse Fix a software that you can **feel great** about installing. I want to offer it as **cheaply** as possible, so you feel like you're getting a great deal and so that everyone can afford it. And ultimately, I hope to make this tiny corner of the world a little more **awesome** and nice!
de: Ich strebe danach, Mac Mouse Fix zu einer Software zu machen bei der du dich **richtig gut fühlst**, sie zu installieren. Ich möchte es so **preiswert** wie möglich anbieten, damit du das Gefühl hast, ein tolles Schnäppchen zu machen und damit es sich jeder leisten kann. Und letztendlich hoffe ich, diesen winzigen Teil der Welt ein bisschen **fantastischer** und netter zu machen!
es: Me esfuerzo por hacer de Mac Mouse Fix un software que te haga **sentir genial** al instalar. Quiero ofrecerlo lo más **barato** posible, para que sientas que estás obteniendo una gran oferta y para que todos puedan permitírselo. Y, en última instancia, ¡espero hacer de este pequeño rincón del mundo algo un poco más **impresionante** y agradable!
pl: Staram się, aby Mac Mouse Fix było oprogramowaniem, które możesz **śmiło** zainstalować. Chcę zaoferować to tak **tanio**, jak to tylko możliwe, abyś czuł, że dostajesz świetną ofertę i aby każdy mógł sobie na to pozwolić. I ostatecznie mam nadzieję, że ten malutki zakątek świata będzie trochę bardziej **niesamowity** i miły!
ru: Я стремлюсь сделать Mac Mouse Fix программой, которую вы будете **рады** установить. Я хочу предлагать ее по **максимально низкой** цене, чтобы вы чувствовали, что получаете отличную сделку, и чтобы она была доступна каждому. И в конечном итоге я надеюсь сделать этот маленький уголок мира немного **круче** и приятнее!
zh_hans: 我努力让Mac Mouse Fix成为一款你安装后会**倍感满意**的软件。我希望以尽可能**低廉**的价格提供它，让你觉得物超所值，也让每个人都能负担得起。到最后，我也希望能让世界上这个小小的角落能变得更**棒**、更美好！

# 58: benefits.software.header
source: Great **Software** ...
de: Tolle **Software** ...
es: Gran **Software** ...
pl: Wspaniałe **Oprogramowanie** ...
ru: Отличное **ПО** ...
tr: Muhteşem **Yazılım** ...
zh_hans: 何为好**软件**…

# 59: benefits.software.unobtrusive-lightweight.title
source: Unobtrusive. Lightweight. Beautiful.
de: Unauffällig. Ressourcenschonend. Schön.
es: No intrusivo. Ligero. Bonito.
pl: Dyskretny. Lekki. Piękny
ru: Незаметный. Легкий. Красивый.
tr: Önünüze çıkmaz. Hafif. Güzel.
zh_hans: 低调、轻量、精致

# 60: benefits.software.unobtrusive-lightweight.body
source: Every detail of Mac Mouse Fix has been considered and optimized to give you the best possible experience while feeling like a **natural extension of your Mac**. I've invested countless hours to make sure that Mac Mouse Fix **uses no more battery or memory than absolutely necessary**. The goal is that you won't even notice Mac Mouse Fix on your computer - except of course, when using your mouse.
de: Jedes Detail von Mac Mouse Fix wurde bedacht und optimiert, um dir das bestmögliche Erlebnis zu bieten, und sich dabei wie eine **natürliche Erweiterung deines Macs** anzufühlen. Etliche Stunden Arbeit sind eingeflossen damit Mac Mouse Fix **nicht mehr Batterie oder Speicher verwendet, als es wirklich muss**. Das Ziel ist, dass du Mac Mouse Fix überhaupt nicht auf deinem Computer bemerkst - Außer natürlich, wenn du deine Maus benutzt.
es: Cada detalle de Mac Mouse Fix ha sido considerado y optimizado para darte la mejor experiencia posible mientras se siente como una **extensión natural de tu Mac**. He invertido incontables horas para asegurarme de que Mac Mouse Fix **no use más batería ni memoria de lo estrictamente necesario**. El objetivo es que ni siquiera notes Mac Mouse Fix en tu ordenador - excepto, por supuesto, cuando uses tu ratón.
pl: Każdy szczegół Mac Mouse Fix został przemyślany i zoptymalizowany, aby zapewnić Ci jak najlepsze wrażenia, a jednocześnie poczuć się jak **naturalne rozszerzenie Twojego Maca**. Zainwestowałem niezliczone godziny, aby upewnić się, że Mac Mouse Fix **nie używa więcej baterii ani pamięci niż jest to absolutnie konieczne**. Celem jest to, że nawet nie zauważysz Mac Mouse Fix na swoim komputerze - z wyjątkiem oczywiście użycia myszy.
ru: Каждая деталь Mac Mouse Fix была тщательно продумана и оптимизирована, чтобы обеспечить вам максимально комфортное использование и создать ощущение **естественного продолжения вашего Mac**. Я потратил бесчисленное количество часов, чтобы убедиться, что Mac Mouse Fix **не потребляет больше батареи или памяти, чем это абсолютно необходимо**. Цель состоит в том, чтобы вы даже не замечали Mac Mouse Fix на своем компьютере — за исключением, конечно, случаев использования мыши.
tr: Mac Mouse Fix'in her ayrıntısı, size mümkün olan en iyi deneyimi sunarken **Mac'inizin doğal bir uzantısı** gibi hissetmenizi sağlamak için düşünüldü ve optimize edildi. Mac Mouse Fix'in **gerekenden fazla enerji veya bellek kullanmamasını** sağlamak için sayamayacağım kadar saat harcadım. Amacım, Mac Mouse Fix'i bilgisayarınızda fark etmemeniz, tabii farenizi kullandığınız zaman dışında.
zh_hans: Mac Mouse Fix的每一个细节都经过**千锤百炼**，旨在为你带来尽可能出色的使用体验，同时让它成为 **Mac电脑的自然延伸**。我投入了无数时间，确保Mac Mouse Fix**仅占用绝对必要的电量和内存**。我们的目标是，除了使用鼠标时，你甚至不会察觉到它在电脑上的存在。

# 62: benefits.software.open-source.body
source: The source code of Mac Mouse Fix is available on GitHub, so everyone can see exactly how it works. This helps with the development, and it means you can be sure that Mac Mouse Fix is **secure** and **trustworthy**, that it protects your **privacy**, and that it doesn't do anything when it runs in the background - except bringing your mouse experience to the next level!
de: Der Quellcode von Mac Mouse Fix ist auf GitHub verfügbar, sodass jeder genau sehen kann, wie es funktioniert. Das hilft bei der Entwicklung, und es bedeutet, du kannst dir gewiss sein, dass Mac Mouse Fix **sicher** und **vertrauenswürdig** ist, dass es deine **Privatsphäre** beschützt, und dass es im Hintergrund nichts tut - Außer dein Mauserlebnis auf die nächste Stufe zu heben!
es: El código fuente de Mac Mouse Fix está disponible en GitHub, para que todo el mundo pueda ver exactamente cómo funciona. Esto ayuda al desarrollo, y significa que puedes estar seguro de que Mac Mouse Fix es **seguro** y **confiable**, que protege tu **privacidad**, y que no hace nada cuando se ejecuta en segundo plano - excepto llevar la experiencia de tu ratón al siguiente nivel.
pl: Kod źródłowy Mac Mouse Fix jest dostępny na GitHub, więc każdy może dokładnie zobaczyć, jak to działa. Pomaga to w rozwoju i oznacza, że możesz być pewien, że Mac Mouse Fix jest **bezpieczny** i **godny zaufania**, że chroni twoją **prywatność** i że nic nie robi, gdy działa w tle - z wyjątkiem przeniesienia doświadczenia z myszą na wyższy poziom!
ru: Исходный код Mac Mouse Fix доступен на GitHub, поэтому каждый может увидеть, как именно он работает. Это помогает в разработке и означает, что вы можете быть уверены, что Mac Mouse Fix **безопасен** и **надежен**, что он защищает вашу **конфиденциальность** и не выполняет никаких действий при работе в фоновом режиме — кроме как улучшает работу вашей мыши!
tr: Mac Mouse Fix'in kaynak kodu GitHub'da mevcut, böylece herkes tam olarak nasıl çalıştığına göz atabilir. Bu hem geliştirme sürecine yardımcı oluyorhem de Mac Mouse Fix'in **güvenli** ve **güvenilir** olduğundan, **gizliliğinizi** koruduğundan ve arka planda çalışırken hiçbir şey yapmadığından emin olabileceğiniz anlamına gelir ve fare deneyiminizi bir üst seviyeye taşır!
zh_hans: Mac Mouse Fix的源代码已在GitHub上公开，因此所有人都能清楚了解到它的工作原理。这不仅有助于开发工作，还意味着你大可以放心Mac Mouse Fix是**安全**且**可靠的**，它会保护你的**隐私**，并且在后台运行时不会进行任何多余操作—只会让你的鼠标使用体验更上一层楼！

# 63: benefits.pricing.header
source: ... Great **Price**
de: ... Toller **Preis**
es: ... Gran **Precio**
pl: ... Wspaniała **Cena**
ru: ... Отличная **цена**
zh_hans: …那好**价格**呢

# 64: benefits.pricing.disclaimer
source: Note on price: The price of **{price}** does not include local taxes, which might have to be paid in your region. To see your total price, visit the [checkout page]({urlCheckoutPage}). If you pay on Gumroad.com via PayPal in a currency other than Euros, PayPal will charge an additional 4.5% currency conversion fee. I would like to include these fees in the price - to make the buying experience simpler and clearer. But this is currently not possible due to limitations with the sales platform Gumroad.com. I hope the price still feels very fair and cheap.
de: Hinweis zum Preis: Der Preis von **{price}** ist ohne lokale Steuern, die eventuell in deiner Region gezahlt werden müssen. Um den Gesamtpreis zu sehen, besuche die [Kassenseite]({urlCheckoutPage}). Wenn du auf Gumroad.com über PayPal in einer anderen Währung als Euro zahlst, berechnet PayPal eine zusätzliche Währungsumrechnungsgebühr von 4,5%. Ich würde die Gebühren gerne im Preis einschließen - damit die Kauferfahrung einfacher und klarer ist. Aber das ist momentan wegen Einschränkungen bei der Verkaufsplattform Gumroad.com nicht möglich. Ich hoffe der Preis fühlt sich trotzdem sehr fair und günstig an.
es: Nota sobre el precio: El precio de **{price}** no incluye impuestos locales, que podrían tener que pagarse en tu región. Para ver tu precio total, visita la [página de pago](https://www.google.com/search?q=%7BurlCheckoutPage%7D). Si pagas en Gumroad.com a través de PayPal en una moneda distinta al Euro, PayPal cobrará una tarifa adicional del 4.5% por conversión de divisas. Me gustaría incluir estas tarifas en el precio para hacer la experiencia de compra más simple y clara. Pero esto no es posible actualmente debido a limitaciones con la plataforma de ventas Gumroad.com. Espero que el precio siga pareciendo muy justo y barato.
pl: Uwaga na temat ceny: Cena **{price}** nie obejmuje podatków lokalnych, które mogą być płatne w Twojej okolicy. Aby zobaczyć całkowitą cenę, odwiedź [stronę kasy]({urlCheckoutPage}). Jeśli zapłacisz na Gumroad.com za pośrednictwem PayPal w walucie innej niż euro, PayPal pobierze dodatkową opłatę za przewalutowanie w wysokości 4,5%. Chciałbym uwzględnić te opłaty w cenie - aby doświadczenie zakupu było prostsze i bardziej przejrzyste. Ale obecnie nie jest to możliwe ze względu na ograniczenia platformy sprzedażowej Gumroad.com. Mam nadzieję, że cena nadal wydaje się bardzo uczciwa i tania.
ru: Примечание о цене: цена **{price}** не включает местные налоги, которые могут взиматься в вашем регионе. Чтобы увидеть общую сумму, перейдите на [страницу оформления заказа]({urlCheckoutPage}). Если вы оплачиваете покупку на Gumroad.com через PayPal в валюте, отличной от евро, PayPal взимает дополнительную комиссию за конвертацию валюты в размере 4,5%. Я хотел бы включить эти сборы в цену, чтобы сделать процесс покупки более простым и понятным. Но в настоящее время это невозможно из-за ограничений платформы продаж Gumroad.com. Надеюсь, что цена все равно остается очень справедливой и низкой.
tr: Fiyat için not: {price} fiyatı alanınızda ödemeniz gereken yerel vergileri içermemektedir. Toplam fiyatı öğrenmek için [satın alma sayfasına]({urlCheckoutPage}) gitmeniz gerekmektedir. Eğer Gumroad.com üzerinden PayPal ile Euro dışında bir döviz ile ödeme yapacaksanız PayPal ek olarak %4.5 döviz çeviri ücreti yansıtacaktır. Bu ek ödemeleri karışıklığı önlemek ve basitleştirmek için fiyatta belirtmek istiyorum ama Gumroad.com'daki limitlemeler sebebiyle bunu yapmam şu anda mümkün değil. Umuyorum ki fiyat hala iyi ve ucuzdur.
zh_hans: 关于价格的说明：**{price}** 的价格不包含您所在地区可能需要缴纳的地方税费。如需查看总价，请访问[结账页面]({urlCheckoutPage})。如果您通过Gumroad.com使用PayPal以欧元以外的货币支付，PayPal将额外收取4.5%的货币转换费。 我本希望将这些费用包含在定价中，让购买体验更简单明了。但由于销售平台Gumroad.com的功能限制，很遗憾我目前无法做到这一点。希望您仍会觉得这是个非常合理且实惠的价格。

# 65: benefits.pricing.free-days.title
source: Free for **{trialDays} Days**
de: **{trialDays} Tage** kostenlos
es: Gratuito durante **{trialDays} Días**
pl: Za darmo przez **{trialDays} Dni**
ru: Бесплатно в течение **{trialDays} дней**
tr: **{trialDays} gün** kadar ücretsiz
zh_hans: **{trialDays}天**免费试用

# 66: benefits.pricing.free-days.body
source: Mac Mouse Fix is free for {trialDays} days. Your **free days are only used up when you actually use the app**. That way you can get the most out of your free days - without any stress.
de: Mac Mouse Fix ist {trialDays} Tage lang kostenlos. Deine **kostenlosen Tage werden nur verbraucht, wenn du die App tatsächlich benutzt**. So kannst du alles aus deinen kostenlosen Tagen herausholen - Ganz ohne Stress.
es: Mac Mouse Fix es gratuito durante {trialDays} días. Tus **días gratuitos solo se agotan cuando realmente usas la aplicación**. De esa manera, puedes sacar el máximo partido a tus días gratuitos, sin ningún estrés.
pl: Mac Mouse Fix jest darmowy przez {trialDays} dni. Twoje **wolne dni są zużywane tylko wtedy, gdy faktycznie korzystasz z aplikacji**. W ten sposób możesz w pełni wykorzystać swoje wolne dni - bez żadnego stresu.
ru: Mac Mouse Fix предоставляется бесплатно на {trialDays} дней. Ваши **бесплатные дни используются только тогда, когда вы действительно используете приложение**. Таким образом, вы можете максимально использовать свои бесплатные дни — без какого-либо стресса.
tr: Mac Mouse Fix {trialDays} gün kadar ücretsiz. **Ücretsiz sayılacak günleriniz sadece uygulamayı kullandığınız günlerde azalır.** Böylece uygulamanın ücretsiz olduğu günleri stres olmadan kullanabilirsiniz.
zh_hans: Mac Mouse Fix提供 30 天免费试用期。您的**试用天数仅在实际使用该应用时才会消耗**。这样一来，您就能充分利用免费试用天数，毫无压力地体验这款应用。

# 67: benefits.pricing.price.title
source: **{price}** to own
de: **{price}** zum Besitzen
es: **{price}** para poseerlo
pl: **{price}** cena na własność
ru: **{price}** за приобретение
tr: Sahip olmak sadece **{price}**
zh_hans: **{price}**即可拥有

# 68: benefits.pricing.price.body
source: Mac Mouse Fix costs {price} ([+ taxes]({urlTaxes})) to own - and that's it. There are no subscriptions or additional payments. I made sure the checkout experience is as **nice** and **quick** as possible, and you can even pay with **Apple Pay**! To buy the app, click the button in the app, or click [here]({urlBuyApp}).
de: Mac Mouse Fix kostet {price} ([+ Steuern]({urlTaxes})) zum Besitzen - und das war's. Es gibt keine Abonnements oder zusätzlichen Zahlungen. Ich habe darauf geachtet, dass die Kauferfahrung so **angenehm** und **schnell** wie möglich ist, und du kannst sogar mit **Apple Pay** bezahlen! Um die App zu kaufen, klicke den Button in der App, oder klicke [hier]({urlBuyApp}).
es: Mac Mouse Fix cuesta {price} ([+ impuestos]({urlTaxes})) para poseerlo, y eso es todo. No hay suscripciones ni pagos adicionales. Me aseguré de que la experiencia de pago sea lo más **agradable** y **rápida** posible, ¡e incluso puedes pagar con **Apple Pay**! Para comprar la aplicación, haz clic en el botón de la aplicación o haz clic [aquí]({urlBuyApp}).
pl: Mac Mouse Fix kosztuje {price} ([+ podatek]({urlTaxes})) na własność- i to wszystko. Nie ma żadnych subskrypcji ani dodatkowych płatności. Upewniłem się, że zakup jest tak **intuicyjny** i **szybki**, jak to możliwe, że nawet można zapłacić za pomocą **Apple Pay**! Aby kupić aplikację, kliknij przycisk w aplikacji lub kliknij [tutaj]({urlBuyApp}).
ru: Стоимость Mac Mouse Fix составляет {price} ([+ налоги]({urlTaxes})) — и это все. Никаких подписок или дополнительных платежей. Я позаботился о том, чтобы процесс оплаты был максимально **удобным** и **быстрым**, и вы даже можете оплатить покупку с помощью **Apple Pay**! Чтобы купить приложение, нажмите кнопку в приложении или [здесь]({urlBuyApp}).
tr: Mac Mouse Fix'e sahip olmak sadece {price} ([+ vergiler]({urlTaxes})), ve bu kadar. Herhangi bir abonelik veya ek ödeme yok. Özellikle ödeme işlemlerini en **iyi** ve **hızlı-** yapmaya özen gösterdim, hatta **Apple Pay** ile bile ödeyebilirsiniz. Uygulamayı satın almak için ya uygulamadaki düğmeyi kullanın ya da [buraya tıklayın]({urlBuyApp}).
zh_hans: Mac Mouse Fix的买断价格为{price}([含税]({urlTaxes})) ，仅此而已。不存在订阅或其他额外付费。我已确保结账流程尽可能**便捷**且**顺畅**，你甚至可以使用**Apple Pay**付款！ 如需购买该应用，可点击应用内的按钮，或者点[这里]({urlBuyApp})。

# 69: benefits.pricing.alternatives.title
source: Better value than the **Alternatives**
de: Preiswerter als die **Alternativen**
es: Mejor valor que las **Alternativas**
pl: Lepsza wartość niż **Alternatywy**
ru: Лучшее соотношение цены и качества по сравнению с **альтернативными вариантами**
tr: **Alternatiflerinden** çok daha iyi bir fiyat
zh_hans: 比**同类产品**更具性价比

# 70: benefits.pricing.alternatives.body
source: Mac Mouse Fix makes your $10 mouse better than a Logitech MX Master mouse or an Apple Trackpad. (These are considered some of the best input devices for Macs.) And yet, Mac Mouse Fix is **[{priceFactorMXMaster}x]({urlMXMaster})** cheaper than an MX Master and **[{priceFactorTrackpad}x]({urlTrackpad})** cheaper than a Trackpad!
de: Mac Mouse Fix macht deine $10 Maus besser als eine Logitech MX Master Maus oder ein Apple Trackpad. (Diese gelten als einige der besten Eingabegeräte für Macs.) Und trotzdem ist Mac Mouse Fix **[{priceFactorMXMaster}x]({urlMXMaster})** günstiger als eine MX Master und **[{priceFactorTrackpad}x]({urlTrackpad})** günstiger als ein Trackpad!
es: Mac Mouse Fix hace que tu ratón de $10 sea mejor que un ratón Logitech MX Master o un Trackpad de Apple. (Estos son considerados algunos de los mejores dispositivos de entrada para Mac). Y sin embargo, Mac Mouse Fix es **[{priceFactorMXMaster}x]({urlMXMaster})** más barato que un MX Master y **[{priceFactorTrackpad}x]({uelTrackPad})** más barato que un Trackpad.
pl: Mac Mouse Fix sprawia, że Twoja mysz z Aliexpress jest lepsza niż mysz Logitech MX Master lub gładzik Apple. (Są one uważane za jedne z najlepszych urządzeń wejściowych dla komputerów Mac.) A jednak Mac Mouse Fix jest **[{priceFactorMXMaster}x]({urlMXMaster})** tańsze niż MX Master i **[{priceFactorTrackpad}x]({urlTrackpad})** tańsze niż gładzik!
ru: Mac Mouse Fix делает вашу мышь за 10 долларов лучше, чем мышь Logitech MX Master или трекпад Apple. (Эти устройства считаются одними из лучших устройств ввода для Mac.) И при этом Mac Mouse Fix **[{priceFactorMXMaster}x]({urlMXMaster})** дешевле, чем MX Master, и **[{priceFactorTrackpad}x]({urlTrackpad})** дешевле, чем Trackpad!
tr: Mac Mouse Fix 10$ değerindeki farenizi bir Logitech MX Master fare ya da Apple İzleme Dörtgeninden daha iyi hale getirir. (Bu giriş aygıtları Mac'ler için en iyi cihazlar olarak tanınırlar) Buna rağmen, Mac Mouse Fix bir MX Master'dan **[{priceFactorMXMaster}x]({urlMXMaster})** kadar ve bir İzleme Dörtgeninden **[{priceFactorTrackpad}x]({urlTrackpad})** kadar daha ucuz!
zh_hans: Mac Mouse Fix能让你10美元的鼠标变得比罗技MX Master鼠标或苹果触控板更好用（这些设备被认为是适用于Mac的顶级输入设备）。 而且，Mac Mouse Fix的价格比MX Master便宜了**[{priceFactorMXMaster}倍]({urlMXMaster})**，并且比触控板价格便宜了**[{priceFactorTrackpad}倍]({urlTrackpad})**！

# 61: benefits.software.open-source.title
source: Open source
es: Código abierto
pl: Otwarte źródło
ru: Открытый исходный код
tr: Açık kaynaklı
zh_hans: 开源

# 13: trackpad.gestures.app-expose.title
source: App Exposé
pl: Eksponowanie aplikacji
tr: Exposé

# 17: trackpad.gestures.launchpad.title
source: Launchpad
pl: Aplikacje
zh_hans: 启动台

# 09: trackpad.gestures.mission-control.title
source: Mission Control
zh_hans: 调度中心
